Repository: yurii-petrov/AH
Catalog: locales/*.po
Languages: uk

# MM_change_scenario
source: CHANGE SCENARIO
uk: ЗМІНИТИ СЦЕНАРІЙ

# MM_player_numbers
source: Player numbers:
uk: Кількість гравців:

# MM_open
source: OPEN
uk: РОЗГОРНУТИ

# MM_close
source: CLOSE
uk: ЗГОРНУТИ

# MM_expansions
source: EXPANSIONS
uk: ДОПОВНЕННЯ

# MM_start_game
source: START GAME
uk: ПОЧАТИ ГРУ

# MM_choice_scenario_text
source: Choice Scenario
uk: Оберіть сценарій

# MM_select_scenario
source: Select Scenario
uk: ОБРАТИ СЦЕНАРІЙ

# MM_scenario1_name_text
source: APPROACH OF AZATHOTH
uk: Пришестя Азатота

# MM_scenario1_desc
source: At the center of infinity slumbers Azathoth, lulled to sleep by the ceaseless piping of accursed flutes. Yet some mortals would seek to draw the infinite power and calamity of the Blind Idiot God to them, and thereby doom all of humanity...
uk: Азатот дрімає в центрі нескінченності, заколисаний безперервним співом проклятих флейт. Утім, деякі смертні шукають невичерпної сили й руйнувань, які принесе Сліпий божевільний бог, водночас прирікаючи усе людство на загибель...

# MM_scenario2_name_text
source: FEAST FOR UMÔRDHOTH
uk: Трапеза Умордота

# MM_scenario2_desc
source: The ghouls that dwell beneath the earth hunger for the flesh of corpses, yet even they live in worshipful fear of the Devourer Below. But the ghouls are not the only worshipers of Umôrdhoth in Arkham...
uk: Гулі, що живуть під землею, вічно прагнуть плоті трупів, але навіть вони бояться Пожирача з Глибин. Однак гулі не єдині послідовники Умордота в Аркгемі...

# MM_scenario3_name_text
source: VEIL OF TWILIGHT
uk: Покров Сутінків

# MM_scenario3_desc
source: In the cold void between worlds, something lurks. Beyond the veil, it whispers, reaching out for those with the power to free it from its prison. Those who fall into its thrall gain great power, but at a terrible price. And each day, its freedom draws nearer.
uk: Щось чигає в холодній порожнечі між світами. Ховаючись під покровом, воно шепоче до тих, хто здатен звільнити його з вʼязниці. Одержимі ним здобувають велику силу, але її ціна жахливо висока. І день за днем його свобода стає все ближчою.

# MM_scenario4_name_text
source: ECHOES OF THE DEEP
uk: Відлуння Безодні

# MM_scenario4_desc
source: In his house at R'lyeh, dead Cthulbu waits dreaming. He slumbers and waits until the stars are right to bring R'lyeh back from its home beneath the waves and for the Great Old Ones to return. For that is not dead which can eternal lie, and with strange aeons even death may die.
uk: У домі своєму, у Р'льєху, мертвий Ктулху чекає вві сні. Він дрімає і чекає, коли зірки стануть на свої місця і Р'льєх вирине з морських глибин, а Стародавні повернуться в цей світ. Бо не мертве те, що вічно пробуває, а з вічністю, бува, і смерть сама вмирає

# MM_scenario5_name_text
source: SHOTS IN THE DARK
uk: Постріли в Темряві

# MM_scenario5_desc
source: The gangs of Arkham have a long history, and the peace between the O'Bannions and the Sheldons has always been tenuous at best. In the sweltering summer of 1926, a dark shadow pushes them into savage conflict.
uk: Банди Аркгему мають довгу історію, та мир між О'Бенніонами та Шелдонами був радше ілюзією, ніж реальністю. У задушливе літо 1926 року, темна тінь остаточно штовхає їх у дику, нещадну війну.

# MM_scenario6_name_text
source: SILENCE OF TSATHOGGUA
uk: Мовчання Тсатгоґґуа

# MM_scenario6_desc
source: The Beast of Voormithadreth slumbers, while the followers he abandoned on distant Yuggoth prepare offerings of supplication for his ravenous appetite. Should the toad-like Sleeper of N'Kai awaken, doom shall come for us all.
uk: Чудовисько з Вуормітхадрету ще спить. Але на далекому Юготі ті, кого він залишив, готують жертви, аби втамувати його жахливий голод. Та якщо жабоподібний Сплячий з Н’Каї прокинеться, світ зануриться в морок загибелі.

# MM_addonTitle_text
source: Choose expansion
uk: Оберіть доповнення

# MM_addonSummary_text
source: • 2 new scenarios • 4 new investigators • 238 new cards
uk: • 2 нові сценарії • 4 нові дослідники • 238 нових карт

# MM_addonDescription_text
source: In Dead of Night, investigators explore the facets of Arkham best left unseen in the light of day. Organized crime builds a strong foothold in the city, secret cults labor for a dark master, an alien moon hangs overhead, and unknowable horrors stalk the night. This expansion includes two all-new scenarios, new encounters for every location in Arkham, new monsters and anomalies, and four new investigators to face these fresh horrors, armed with new spells, items and allies. • 2 scenarios • 4 investigators • 7 headline cards • 20 archive cards • 12 anomaly cards • 48 event cards • 72 encounter cards • 4 ally cards • 4 item cards • 4 spell cards • 28 special cards • 12 starting cards • 6 wanted condition cards • 22 monster cards • 15 new monsters
uk: У доповненні «Нічний морок» гравці досліджують ті закутки Аркгема, куди страшно сунутися навіть удень. У місті процвітає організована злочинність, потаємні культи намагаються догодити своїм темним володарям, химерний місяць висить у небі, а десь у нічному мороці чаяться незбагненні жахіття. Це доповнення містить два нові сценарії, нові зустрічі для кожної зони Аркгема, нових монстрів і нові аномалії, а також чотирьох нових дослідників, готових протистояти жахам з новими предметами, заклинаннями та союзниками. • 2 сценарії • 4 дослідники • 7 карт заголовків • 20 карт архіву • 12 карт аномалій • 48 карт подій • 72 карти зустрічей • 4 карти союзників • 4 карти предметів • 4 карти заклинань • 28 спеціальних карт • 12 початкових карт • 6 карт стану розшукуваний • 22 карти монстрів • 15 нових монстрів

# MM_text_addon1_text
source: Dead of Night
uk: Нічний Морок

# MM_text_addon2_text
source: Under Dark Waves
uk: Під Темними Хвилями

# MM_toggleAddon_text
source: Add / Remove
uk: ДОДАТИ / ВИЛУЧИТИ

# MM_submitAddons_text
source: Choose expansion
uk: ОБРАТИ ДОПОВНЕННЯ

# MM_map_text
source: MAP
uk: МАПА

# PB_phase1
source: ACTION
uk: ДІЙ

# PB_phase2
source: MONSTER
uk: МОНСТРІВ

# PB_phase3
source: ENCOUNTER
uk: ЗУСТРІЧЕЙ

# PB_phase4
source: MYTHOS
uk: МІТУ

# PB_myth_validate
source: This button is only available during the Mythos phase
uk: Ця кнопка доступна тільки у фазу міту

# PB_next_phase
source: The phase begins
uk: Настає фаза

# PB_phase_text
source: PHASE
uk: ФАЗА

# PB_phase_btn_btn_text
source: DRAW
uk: ТЯГНУТИ

# PB_phase_btn_btn_encounter
source: ENCOUNTER
uk: ЗУСТРІЧ

# PB_phase_btn_btn_mythos
source: MYTHOS
uk: МІТ

# S_show_cards_text
source: View the Card(s)
uk: ПОДИВИТИСЬ КАРТИ(У)

# S_return_cards
source: Return to the Deck
uk: ПОВЕРНУТИ В КОЛОДУ

# S_find_common
source: COMMON
uk: ЗВИЧАЙНИЙ

# S_find_curio
source: CURIO
uk: РІДКІСНИЙ

# S_get
source: Get for $0
uk: Отримати за $0

# S_buy
source: Buy for $%s
uk: Купити за $%s

# T4A_clue
source: SPAWN CLUE
uk: РОЗМІСТИТИ ЗАЧІПКУ

# T4A_doom
source: SPREAD DOOM
uk: РОЗПОДІЛИТИ ПРИРЕЧЕНІСТЬ

# T4A_monster
source: SPAWN MONSTER
uk: РОЗМІСТИТИ МОНСТРА

# T4A_gate
source: GATE BURST
uk: ПРОРИВ ВОРІТ

# IM_enemy_text
source: E N E M I E S
uk: В О Р О Г И

# IM_discard_text
source: D I S C A R D
uk: С К И Д

# IM_discard_desc_text
source: Place the card here; it will go back to its deck.
uk: Покладіть сюди карту, вона опиниться у своїй колоді

# IM_death
source: Death
uk: Смерть

# IM_bio
source: Bio
uk: Біографія

# MT_success
source: PASS
uk: success

# MT_discard
source: DISCARD
uk: СКИД

# MT_fail
source: FAIL
uk: ПРОВАЛ

# MT_myth
source: DRAW MYTH
uk: ТЯГНУТИ МІТ

# MT_encounter
source: DRAW ENCONUNTER
uk: ТЯГНУТИ ЗУСТРІЧ

# MT_current_text
source: CURRENT CARD
uk: ПОТОЧНА КАРТА

# MT_event_text
source: EVENT
uk: ПОДІЇ

# MT_discard_text
source: DISCARD
uk: СКИД
